Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/informasjon-om-valgmanntallet.html.tmx
Source language: nob
Languages: sma

source: Informasjon om valgmanntallet
sma: Bïevnesh veeljemelåhkoen bïjre

source: Ønsker du å påvirke sammensettingen av Sametinget?
sma: Sïjhth meatan årrodh tsevtsedh gïeh Saemiedigkesne?

source: Sametinget er satt sammen av 39 representanter fra 7 valgkretser.
sma: Saemiedigkie lea tjåanghkan bïejesovveme 39 tjirkijijstie 7 veeljemegievlijste.

source: En valgkrets er satt sammen av ulike kommuner.
sma: Akte veeljemegievlie lea tjåanghkan bïejesovveme ovmessie tjïeltijste.

source: Det er det samme som for stortingsvalget der man velger inn representanter fra hvert fylke.
sma: Seammalaakan goh stoerredigkieveeljemasse gusnie tjirkijh fïerhtede fylhkeste veeljie.

source: For å kunne stemme til sametingsvalget må du være registrert i Sametingets valgmanntall.
sma: Juktie maehtedh saemiedigkieveeljemasse steemmadidh tjoerh Saemiedigkien veeljemelåhkosne årrodh.

source: Men visste du det at det er valgmanntallet som bestemmer hvor mange representanter som velges inn i Sametinget fra hver krets?
sma: Men deejrih veeljemelåhkoe dïhte mij muana man gellie tjirkih mah Saemiedigkien sïjse veeljesuvvieh fïerhtede gievleste?

source: Du kan være med på å påvirke hvordan Sametinget er satt sammen ved å melde deg inn i valgmanntallet i din krets.
sma: Datne maahtah meatan årrodh tsevtsedh guktie Saemiedigkie lea tjåanghkan bïejesovveme jis jïjtjemdh tjaalah veeljemelåhkoen sïjse dov gievlesne.

source: Din innmelding må være hos oss innen midnatt den 30. juni 2019.
sma: Dov sïjsebïeljelimmie tjuara mijjen luvnie årrodh gaskejïjjen, ruffien 30. b. 2019 åvtelen.
